{
    "AppTitle": "CovidProtect",
    "MainCategory":"Category",
    "MainHome": "Home",
    "MainVideo":"Videos",
    "MainNearby":"Nearby",
    "MainUtilities":"Utilities",
    "MainAssessyourself":"Assess Yourself",
    "MainHeatmap":"HeatMap",
    "MainPlasmaDonation":"Plasam Donate",
    "MainE-Scheduling":"E Scheduling",
    "MainPrecaution":"Precaution",
    "MainFAQ":"FAQs",

    "Precautiontitle":"Precaution",
    "PrecautionDoctortext":"Consult A \nDoctor\nIf Sick!",
    "PrecautionMedicine":"\nClick here to buy medicines",
    "PrecautionWearMask":"Wear Mask \nWhenever \nGoing Out \nIn Public",
    "PrecautionTransportion":"Avoid!\nUsing Public\nTransport",
    "PrecautionAvoidContact":"Avoid!\nClose Contact\nWith Anyone",
    "PrecautionVegetables":"Clean Your\nVegetables\nBefore\nUsing Them!",
    "PrecautionWashHand":"Wash Your\nhands\nRegularly!",
    "PrecautionSneezing":"Sneezing\nInto Your\nElbows",
    "PrecautionStayHome":"Stay Home!\nStay Safe!",
    "PrecautionPayment":"Use Digital Payment",
    "PrecautionPaymentLink":"\nClick here to pay",
    "PrecautionBuyVegetables":"\nClick here to buy vegetables",
    "PrecautionBuymedicine":"\nClick here to buy medicines",

    "AboutUS":"YOUR SAFETY IS OUR PRIORITY",
    "AboutUsContent":"CovidProtect is your SAFE WAY THROUGH this pandemic. We believe in keeping you and your loved ones safe.",
    "AboutBlueEyeSoft":"Blue Eye Soft Corp.",
    "AboutSakec":"SAKEC",
   
    "FAQtitle":"Frequently Asked Questions",
    "FAQaboutCovid":"About CovidProtect",
    "FAQaboutCovidProtect":"What is CovidProtect?",
    "FAQanswer":"CovidProtect is the mobile application developed to connect health services with the people in the fight against the COVID-19 together. The app is aimed at augmenting the initiatives by the officials in proactively reaching out and informing the users of the app regarding risks, best practices, contact tracing and relevant advisories pertaining to the containment of COVID-19.",
    "FAQaboutapp":"Why should i use CovidProtect app?",
    "FAQAboutappanswer":"The app is a solution that helps limit the spread of coronavirus and find out faster if you have been exposed to COVID-19. This app enables you to make the decision to self-isolate faster to help keep your friends, family and the general public safe, as well as monitor symptoms and seek help faster if needed.",
    "FAQBluetooth":"Does the app only work when Bluetooth is on?",
    "FAQbluetoothanswer":"Yes. Because only Bluetooth enables smartphones to exchange signals directly, thus allowing anonymous logging of randomly generated codes to keep a record of what devices you have been in proximity with.If you turn Bluetooth off in your device settings, you can still check the daily COVID-19 statistics tab in the app. But contact detection will not work.",
    "FAQmoredetail":"Can I get more detailed information about how this app works?",
    "FAQmoredetailanswer":"Visit this website -https://sakec.ai/",
    "FAQKeyfeatures":"Key Features of COVIDPROTECT",
    "FAQQRcode":"What is the purpose of QR code?",
    "FAQQRcodeanswer":"QR code will tell the health status of user and it is used in detecting the temperature by CovidProtect Temperature Detection System.",
    "FAQHeatMap":"What is the use of Heatmap?",
    "FAQHeatmapanswer":"Heatmap is a graphical representation of the number of cases with the use of circles. These circles are based on the active cases in the area. Bigger the circle, higher are the number of cases.",
    "FAQDoctor":"How can I connect to a doctor?",
    "FAQDoctoranswer":"The users can book an appointment and connect with a doctor via email. The data of patients will be between patients and Doctor only.",
    "FAQassessment":"How self assessment will help to find my risk factor?",
    "FAQassessment_answer":"Self-assessment tool will categorize the risk category into three i.e  low, medium and high on the basis of a set of questions which are formulated on basis of WHO guidelines",
    "FAQContribute":"How can I contribute?",
    "FAQContribute_answer":"Plasma donation feature makes it possible for every willing covid-19 recovered patient to donate their plasma and hence contribute to society.",
    "FAQOrganization":"Institutes or Organizations",
    "FAQorginazation_help":"How will it help your Organisation?",
    "FAQorganization_help_answer":"COVID-19 app is designed to help your organization manage the crisis within the walls, both physical and virtual. More data and information about who’s sick and who needs help bring a small modicum of assurance, even as the virus’s horrifying spread continues.",
    "FAQAI":"How AI Schedulling will help to reopen the institutes?",
    "FAQAI_answer":"The admin has to give certain inputs such as total no.of classrooms,total number of students etc and then based on these inputs a time table will be generated automatically which will have minimum number of students as well as sanitization periods.",
    "FAQinformation_store":"How long is the information stored on my mobile phone?",
    "FAQinformation_store_answer":"The data will be deleted after 14 days.",
    "FAQCovid_positive":"If I test positive for COVID-19, is my information will shared with other users?",
    "FAQCovid_positive_answer":"CovidProtect will not reveal your personal identity or your medical conditions to any other users or to the public at large.",

    "Sakecteam":"SAKEC Team",
    "Sakecteam_aboutSakec":"Shah & Anchor Kutchhi Engineering College is affilliated to University of Mumbai. The college was established by Mahavir Education Trust in 1985, making it one of the oldest techincal institute in the state.",
    "Sakecteam_visitsite":"Visit the SAKEC Website",
    "Sakecteam_site":"Visit the sakec.ai",
    "Sakecteam_ResearchCell":"SAKEC Research Cell strives towards the Vision and Mission of our institute. We at SAKEC have been undertaking consistent efforts to align our R&D activities to achieve technological competence and professional standards. The faculty and students undertake research projects in thriving areas of science, engineering, management and technology.",
    "Sakecteam_researchcell_site":"Visit the Research Cell Website",
    "Sakecteam_externalmentor":"External Mentors",
    "Sakecteam_externalmentor_name_1":"Mr. Shrikant K",
    "Sakecteam_externalmentor_name_2":"Mr. Ramesh M",
    "Sakecteam_externalmentor_name_3":"Mr. Madhav E",
    "Sakecteam_externalmentor_name_4":"Mr. Srinivas B",
    "Sakecteam_externalmentor_name_5":"Mr. Abhijeet U",
    "Sakecteam_externalmentor_name_6":"Ms. Supriya S",
    "Sakecteam_externalmentor_name_7":"Ms. Gowri S",
    "Sakecteam_projectmanager":"Project Manager",
    "Sakecteam_projectomanager_name_1":"Dr. Nilakshi Jain",
    "Sakecteam_projectleader":"Project Leader",
    "Sakecteam_projectleader_name_1":"Prof. Jalpa Mehta",
    "Sakecteam_projectteam_memeber":"Project Team Member",
    "Sakecteam_projectteam_memeber_name_1":"Prof. Shashikant Radke ",
    "Sakecteam_projectteam_memeber_name_2":"Prof. Pradip Mane",
    "Sakecteam_project_coordinator":"Project Coordinator",
    "Sakecteam_project_coordinator_name_1":"Mr. Saish Khandare ",
    "Sakecteam_project_coordinator_name_2":"Mr. Vedant Parikh ",
    "Sakecteam_project_coordinator_name_3":"Mr. Ansh Ved",
    "Sakecteam_AI_inter":"AI Research Intern",
    "Sakecteam_AI_inter_name_1":"Mr. Utsav Gada",
    "Sakecteam_AI_inter_name_2":"Ms. Forum Patel",
    "Sakecteam_AI_inter_name_3":"Ms. Ashi Gala",
    "Sakecteam_Privacyteam":"Privacy Preservation & Data Mining Research Intern",
    "Sakecteam_Privacyteam_name_1":"Ms. Ishita Joshi",
    "Sakecteam_Privacyteam_name_2":"Ms. Purva Jadhav",
    "Sakecteam_Privacyteam_name_3":"Mr. Jay Mehta",
    "Sakecteam_software_design_team":"Software Design Intern",
    "Sakecteam_software_design_team_name_1":"Mr. Krutik Patel",
    "Sakecteam_software_design_team_name_2":"Mr. Dhruv Chamaria",
    "Sakecteam_software_developer_team":"Software Developer Intern",
    "Sakecteam_software_developer_team_name_1":"Mr. Siddhant Kadam",
    "Sakecteam_software_developer_team_name_2":"Ms. Bhavya Joshi",
    "Sakecteam_software_developer_team_name_3":"Mr. Prasanna Limaye",
    "Sakecteam_software_developer_team_name_4":"Mr. Jashil Mehta",
    "Sakecteam_software_developer_team_name_5":"Mr. Tanay Jhawar",
    "Sakecteam_software_developer_team_name_6":"Mr. Vatsal Gada",
    "Sakecteam_software_developer_team_name_7":"Mr. Priyesh Ghosh",
    "Sakecteam_software_developer_team_name_8":"Ms. Nidhi Kantekar",
    "Sakecteam_software_developer_team_name_9":"Mr. Rushi Shah",
    "Sakecteam_software_developer_team_name_11":"Ms. Pallavi Pandey",
    "Sakecteam_software_developer_team_name_10":"Mr. Tirth Thoria",
    "Sakecteam_software_developer_team_name_12":"Mr. Jiten Patel",
    "Sakecteam_software_developer_team_name_13":"Mr. Jay Visaria",
    "Sakecteam_software_developer_team_name_14":"Ms. Disha Shah",
   
    "Qrcode_result":"Tap Open Scanner to get result",
    "Qrtitle":"QR",
    "Qr_sacn_others":"Scan Other's QR Code",
    "Qr_open_scanner":"Open Scanner",
    
    "agreement_title":"SAKEBlue",
    "agreement_terms-condition":"Terms & Condition",
    "agreement_I-agree":"I Agree",
    "agreement_condition":"We understand the nature and sensitivity of this topic and have taken strong measures to ensure that your data is not compromised.",
    "agreement_bluetooth":"Bluetooth",
    "agreement_bluetooth_condition":"Monitors your device's proximity to another mobile device.It is recommended that you keep it on at all times.",
    "agreement_location":"Location",
    "agreement_location_condition":"It is recommended that you set your location sharing to Always You can change this anytime later.",
    "agreement_data-sharing":"Data Sharing",
    "agreement_data-sharing_condition":"Your Data will be shared only with the Government of India.The App does not allow your name and number to be disclosed to the public at large at any time.",
    "agreement_sharing":"If you would like to contribute to a safer India please indicate your acceptance of the ",
    "agreement_condition_agreed":"Terms of Service.",

    "terms_policy":"SAKEC Blue PRIVACY POLICY",
    "terms_sakecblue_policy":"When you use SAKEC Blue (App), some personal information is collected from and about you. We are committed to protecting the security of this information and safeguarding your privacy. This privacy policy sets out the details of the personal information collected, the manner in which it is collected, by whom as well as the purposes for which it is used. At registration you accepted the terms of this Privacy Policy and your use of the App signifies your continued acceptance thereof. This Privacy Policy may be revised from time to time and you will be notified of all such changes.",
    "terms_condition_1":"1. INFORMATION COLLECTED AND MANNER OF COLLECTION",
    "terms_condition_2":"A.   When you register on the App, the following information is collected from you and stored securely on a server operated and managed by the server  – (i) name; (ii) phone number; (iii) age; (iv) sex; (v) email id; and (vi) countries visited in the last 30 days. This information will be stored on the Server and a unique digital id (DiD) will be pushed to your App. The DiD will thereafter be used to identify you in all subsequent App related transactions and will be associated with any data or information uploaded from the App to the Server. At registration, your location details are also captured and uploaded to the Server.",
    "terms_condition_3":"B.   When two registered users come within Bluetooth range of each other, their Apps will automatically exchange DiDs and record the time and GPS location at which the contact took place. The information that is collected from your App will be securely stored on the mobile device of the other registered user and will not be accessible by such other users. In the event such other registered user tests positive for COVID-19, this information will be securely uploaded from his/her mobile device and stored on the Server.",
    "terms_condition_4":"C.   Each time you complete a self-assessment test the App will collect your location data and upload it along with the results of your self-assessment and your DiD to the Server.",
    "terms_condition_5":"D.   The App continuously collects your location data and stores securely on your mobile device, a record of all the places you have been at 15 minute intervals. This information will only be uploaded to the Server along with your DiD, (i) if you test positive for COVID-19; and/or (ii) if your self-declared symptoms indicate that you are likely to be infected with COVID-19; and/or (iii) if the result of your self-assessment test is either YELLOW or ORANGE. For the avoidance of doubt, this information will NOT be uploaded to the Server if you are not unwell or if the result of your self-assessment test is GREEN.",
    "terms_permission":"2. Permission",
    "terms_permission_1":"A.   GPS - App is based on location and therefore the user is asked for permission to turn on their location services while using the app or in the background.App uses location for contact tracing and giving the shortest distance between two places for travel.",
    "terms_permission_2":"B.   Bluetooth - Permission of enabling bluetooth is asked to find how many cases are there in nearby. Bluetooth helps with contact tracing giving information for how many times the person was in contact with another user.",
    "terms_use-information":"3. USE OF INFORMATION",
    "terms_use-information_1":"A.   The personal information collected from you at the time of registration under Clause 1(a) above, will be stored on the Server and only be used in anonymized, aggregated datasets for the purpose of generating reports, heat maps and other statistical visualisations for the purpose of the management of COVID-19 in the country or to provide you general notifications pertaining to COVID-19 as may be required. Your DiD will only be co-related with your personal information in order to communicate to you the probability that you have been infected with COVID-19 and/or to provide persons carrying out medical and administrative interventions necessary in relation to COVID-19, the information they might need about you in order to carry out such interventions.",
    "terms_use-information-2":"B.   The information collected from any other user’s mobile device and uploaded and stored on the Server in accordance with Clause 1(b) will be used to calculate your probability of having been infected with COVID-19.",
    "terms_use-information-3":"C.   The information collected under Clause 1(c) will be used by the server to evaluate, based on the self-assessment tests and the GPS locations from where they are being uploaded, whether a disease cluster is developing at any geographic location.",
    "terms_use-information-4":"D.   The information collected under Clause 1(d) and securely uploaded and stored on the Server will, in the event you have tested positive for COVID-19, be used to map the places you visited over the past 30 days in order to identify the locations that need to be sanitised and where people need to be more deeply tested and identify emerging areas where infection outbreaks are likely to occur. Where, in order to more accurately map the places you visited and/or the persons who need to be deeply tested, your personal information is required, the DiD associated with the information collected under Clause 1(d) will be correlated with your personal information collected under Clause 1(a).",
    "terms_use-information-5":"E.   The information collected under Clause 1 will not be used for any purpose other than those mentioned in this Clause 2.",
    "terms_retention":"4. RETENTION",
    "terms_retention-1":"A.   All personal information collected from you under Clause 1(a) at the time of registration will be retained for as long as your account remains in existence and if any medical or administrative interventions have been commenced under Clause 2, subject to Clause 3(b) below, for such period thereafter as is required for such interventions to be completed.",
    "terms_retention-2":"B.   All personal information collected under Clauses 1(b), 1(c) and 1(d) will be retained on the mobile device for a period of 15 days from the date of collection after which, if it has not already been uploaded to the Server, will be purged from the App. All information collected under Clauses 1(b), 1(c) and 1(d)  and uploaded to the Server will, to the extent that such information relates to people who have not tested positive for COVID-19, will be purged from the Server 15 days after being uploaded. All information collected under Clauses 1(b), 1(c) and 1(d) of persons who have tested positive for COVID-19 will be purged from the Server 15 days after such persons have been declared cured of COVID-19.",
    "terms_retention-3":"C.   Nothing set out herein shall apply to the anonymized, aggregated datasets generated by the personal data of registered users of the App or any reports, heat maps or other visualization created using such datasets. Nothing set out herein shall apply to medical reports, diagnoses or other medical information generated by medical professionals in the course of treatment.",
    "terms_rights":"5. RIGHTS",
    "terms_rights-1":"  You cannot manage the communications that you receive from us or how you receive them. If you no longer wish to receive communications from us, you may cancel your registration. If you cancel your registration, all the information you had provided to us will be deleted after the expiration of 15 days from the date of such cancellation.",
    "terms_data-security":"6. DATA SECURITY",
    "terms_data-security_1":"  The App is equipped with standard security features to protect the confidentiality and security of your information. Data is encrypted in transit as well as at rest. Personal information provided at the time of registration is encrypted before being uploaded to the cloud where it is stored in a secure encrypted server. Personal information that is stored in the Apps of other registered users that you come in contact with is securely encrypted and are incapable of being accessed by such users.",
    "terms_disclosure":"7. DISCLOSURES AND TRANSFER",
    "terms_disclosure_1":" Save as otherwise set out in Clause 2 with respect to information provided to persons carrying out medical and administrative interventions necessary in relation to COVID-19, no personal information collected by the App will be disclosed or transferred to any third party.",

    "assessment_firstpage-title":"Assessment",
    "assessment_firstpage-first-text":"Hello, there 👋 We understand times are tough and everyone is panicking.",
    "assessment_firstpage-second-text":"But we are here to help ease it out for you!",
    "assessment_firstpage-third-text":"Our coronavirus self-assessment scan has been developed on the basis of guidelines from the WHO",
    "assessment_firstpage-fourth-text":"What is your age?",
    "assessment_firstpagge-fifth-text":"Below 18",
    "assessment_firstpage-sixth-text":"Between 18 to 65",
    "assessment_firstpage-seventh-text":"Above 65",

    "assessment_secondpage-first-text":"Are you experiencing any of the following symptoms?",
    "assessment_use-for-all_page":"None of the above",
    
    "assessment_secondpage-const-1":"Fever",
    "assessment_secondpage-const-2":"Cough",
    "assessment_secondpage-const-3":"Difficulty in Breathing",
    "assessment_secondpage-const-4":"Sore throat",
    "assessment_secondpage-const-5":"Loss of senses of smell and taste",

    "assessment_thirdpage-const-1":"Fatigue",
    "assessment_thirdpage-const-2":"Headache",
    "assessment_thirdpage-const-3":"Diarrhea",
    "assessment_thirdpage-const-4":"Nausea",
    "assessment_thirdpage-first-text":"Do you have any of the following symptoms?",
    
    "assessment_fourthpage-const-1":"Diabetes",
    "assessment_fourthpage-const-2":"Hypertension",
    "assessment_fourthpage-const-3":"Cancer",
    "assessment_fourthpage-const-4":"Heart disease",
    "assessment_fourthpage-const-5":"Lung disease",
    "assessment_fourthpage-const-6":"Kidney disease",
    "assessment_fourthpage-first-text":"Have you ever had any of the following medical conditions?",
    
    "assessment_fifthpage-const-1":"I have provided direct care to such a person",
    "assessment_fifthpage-const-2":"I have had direct physical contact with such a person",
    "assessment_fifthpage-const-3":"Indirect type of contact",
    "assessment_fifthpage-first-text":"Have you had close contact with a person with confirmed or probable COVID-19 in the past 14 days?",

    "assessment_eightpage-first-text":"How have your symptoms progressed over the last 48 hours?",
    "assessment_eightpage-second-text":"Improved",
    "assessment_eightpage-third-text":"Same, No change",
    "assessment_eightpage-fourth-text":"Bad",
    "assessment_eightpage-fifth-text":"Bad Considerably",

    "assessment_sixthpage-first-text":"Have you traveled anywhere internationally in the last 28-45 days?",
    "assessment_sixthpage-second-text":"Yes",
    "assessment_sixthpage-third-text":"No",
    "assessment_sixthpage-result-1-callon_finalresultpage":"Your infection risk is Low. We recommend that you stay at home to avoid any chances of exposure to the Novel Coronavirus.\n \nRetake the Self-Assessment Test if you develop more symptoms or come in contact with a COVID-19 confirmed patient.",
    "assessment_sixthpage-result-2-callon_finalresultpage":"Your infection risk is Medium. We recommend that you stay at home to avoid any chances of greater exposure to the Novel Coronavirus.\n \nIf your symptoms increase, we would recommend you to please visit the nearest covid centre and get yourself tested.",
    "assessment_sixthpage-result-3-callon_finalresultpage":"Your infection risk is High. We highly recommend that you visit the nearest covid centre and get yourself tested and also self quarantine yourself at the earliest.",
    "assessment_sixthpage-result-4-callon_finalresultpage":"Your infection risk is Low. We recommend that you stay a home to avoid any chances of exposure to the Novel Coronavirus.\n \nRetake the Self-Assessment Test if you develop more symptoms or come in contact with a COVID-19 confirmed patient.",


    "assessment_seventhpage-first-text":"What is your current body temperature in degrees Fahrenheit?",
    "assessment_seventhpage-second-text":"Normal (96 Degree to 98.6 Degree)",
    "assessment_seventhpage-third-text":"Fever (98.7 Degree to 102 Degree)",
    "assessment_seventhpage-fourth-text":"High Fever (Above 102 Degree)",

    "assessment_finalresult-first-text":"End Assessment",

    

    "sidenavigation_title":"User Name",
    "sidenavigation_subtitle":"User Name",
    "sidenavigation_listtile-1":"Admin Login",
    "sidenavigation-listtile-2":"Call Helpline",
    "sidenavigation_listtile-3":"About Us",
    "sidenavigation_listtile-4":"Logout",
    "sidenavigation_listtile-5":"Privacy Policy",
    "sidenavigation_listtile-6":"Terms & Conditions",

    "healthcenter_title":"Health Corner",
    "healthcenter_tab-1":"Doctors Advice",
    "healthcenter_tab-2":"Experience",
    "healthcenter_tab-3":"Motivation",
    "healthcenter_tab-4":"Yoga",
    "healthcenter_tab-5":"Meditation",
    "healthcenter_tab-6":"Celebrity Talks",
    "healthcenter_text-1":"Coronavirus Symptoms & Myths | Dr. Rajib Paul Apollo Hospitals",
    "healthcenter_text-2":"Italian doctor on treating COVID-19 patients",
    "healthcenter_text-3":"10 Tips for COVID-19 (Coronavirus) - Advice from a Respiratory Physician",
    "healthcenter_text-4":"How to treat coronavirus at home | Medications | Homemade Remedies",
    "healthcenter_text-5":"How diabetics should take care during coronavirus - Doctors Advice",
    "healthcenter_text-6":"Home Care explained | Dr. Gurava Reddy and Dr. Kushal Hippalgaonkar",
    "healthcenter_text-7":"Coronavirus: Dr Norman Swan on COVID-19 and the pressures of pandemic coverage",
    "healthcenter_text-8":"Dr. Anthony Fauci – Coronavirus Infections: More Than Just The Common Cold",
    "healthcenter_text-9":"Dr. Isaac George Shares His Experience Recovering from COVID-19",
    "healthcenter_text-10":"21 Year Old Mumbai Boy Story Of COVID-19 Recovery | Curly Tales",
    "healthcenter_text-11":"Couple shares coronavirus recovery story",
    "healthcenter_text-12":"What You Need To Know: From A Recovered COVID 19 Patient",
    "healthcenter_text-13":"COVID-19 Antibody Test Experience",
    "healthcenter_text-14":"COVID-19 Treatment & Recovery at Home",
    "healthcenter_text-15":"HUMANITY vs. COVID-19 Motivation during the Coronavirus | Jeremy Anderson",
    "healthcenter_text-16":"A Calming Word During the Coronavirus",
    "healthcenter_text-17":"Working From Home? 5 Tips to Boost Productivity in the Coronavirus Pandemic",
    "healthcenter_text-18":"Mental Health in the Coronavirus Pandemic | COVID-19",
    "healthcenter_text-19":"How to stay motivated during Covid-19 lock down",
    "healthcenter_text-20":"Instilling Motivation During COVID-19 | Spring Hills Senior Communities",
    "healthcenter_text-21":"Supporting the mental health of children during COVID-19 | Interview with Dr. Mandy Bryon",
    "healthcenter_text-22":"Simple yoga for a better life during COVID-19",
    "healthcenter_text-23":"COVID-19 prevention: 6 yoga poses to strengthen your immune system",
    "healthcenter_text-24":"Wellness during COVID-19: Basic breathing techniques",
    "healthcenter_text-25":"Exercises to Boost IMMUNE SYSTEM | 10 Minute Daily Routines",
    "healthcenter_text-26":"ITBP Organises Yoga Session At Delhi, Sardar Patel COVID Care Centre",
    "healthcenter_text-27":"Yoga Practice During the COVID-19 Crisis",
    "healthcenter_text-28":"Kristin Lothman: Mindfulness & Meditation - COVID-19",
    "healthcenter_text-29":"15 Minute Guided Meditation To Find Peace In Uncertain Times",
    "healthcenter_text-30":"Meditation to boost immunity, release stress & tame anxiety during coronavirus pandemic",
    "healthcenter_text-31":"Meditation for Coronavirus Anxiety | 5 Minutes",
    "healthcenter_text-32":"Meditation for Peace- Lower Anxiety + Fear - Light and Safety during Coronavirus- 15 minutes",
    "healthcenter_text-33":"Aamir Khan, Indian Bollywood megastar sends message of encouragement to coronavirus hit China",
    "healthcenter_text-34":"Bollywood Together Against CORONA Virus | Salman, Priyanka, Preity, Sachin, Hina And Others",
    "healthcenter_text-35":"Bollywood Actors Video After Testing Positive For Covid 19",
    "healthcenter_text-36":"Matthew McConaughey shares message of hope amid coronavirus pandemic",
    "healthcenter_text-37":"Justin Bieber, Katy Perry & More React to Coronavirus",

    "plasma_title":"Plasma Donation Form",
    "plasma_hinttext-1":"First Name",
    "plasma_return-name-1":"Enter your first name",
    "plasma_hinttext-2":"Last Name",
    "plasma_return-name-2":"Enter your last name",
    "plasma_hinttext-3":"Email",
    "plasma_return-name-3":"Please enter a valid email",
    "plasma_hinttext-4":"Phone Number",
    "plasma_return-name":"Mobile Number must be of 10 digit",
    "plasma_hinttext-5":"Select Gender",
    "plasma_dropdown-1":"Male",
    "plasma_dropdown-2":"Female",
    "plasma_dropdown-3":"Other",
    "plasma_hinttext":"Select Blood Group",
    "plasma_dropdown-blood-1":"A+",
    "plasma_dropdown-blood-2":"A-",
    "plasma_dropdown-blood-3":"B+",
    "plasma_dropdown-blood-4":"B-",
    "plasma_dropdown-blood-5":"AB+",
    "plasma_dropdown-blood-6":"AB-",
    "plasma_dropdown-blood-7":"O+",
    "plasma_dropdown-blood-8":"O-",
    "plasma_hint-6":"Age",
    "plasma_return-name-6":"Enter your Age",
    "plasma_hint-7":"Weight",
    "plasma_return-name-7":"Enter your weight",
    "plasma_hint-8":"Address",
    "plasma_return-name-8":"Enter your Address",
    "plasma_hint-9":"City",
    "plasma_return-name-9":"Enter your City Name",
    "plasma_hint-10":"Country ",
    "plasma_return-name-10":"Enter your Country Name",
    "plasma_submit-button":"Submit",
    "plasma_okbutton":"OK",
    "plasma_success":"Success",
    "plasma_thankyou-text":"Thank you for your willingness to donate convalescent plasma for people seriously ill with COVID-19. We will revert you as soon as possible.",

    "plasmamain_title":"Plasma Donation",
    "plasmamain_text-1":"Your 5 minutes will save someones life, Please answer this short Q & A to know your eligibility.",
    "plasmamain_test-positive":"Did you test positive for COVID-19?",
    "plasmamain_test-answer-1":"Yes",    
    "plasmamain_test-answer-2":"No",
    "plasmamain_text-2":"If you did not test positive for COVID-19 or do not have a positive antibody test result please do not submit this form.",
    "plasmamain_symptoms":"Has it been at least 14 days since your last day of symptoms?",
    "plasmamian_age":"Are you aged between 18 to 60 years old?",
    "plasmamain_weight":"Do you weigh more than 7Stone 12Lbs (50kg)?",
    "plasmamain_pregnant":"Are you pregnant, or have you had a baby, miscarriage or a termination in the last 6 months?",
    "plasmamain_problems":"Have you got, or have you had, any cronic disease like heart, kidney?",
    "plasmamain_late-symptoms":"What is your estimate date of last symptom?",
    "plasmamain_tooltip":"Tap to open date picker",
    "plasmamain_dateof-tested-positive":"What was your test date?",
    "plasmamain_submit":"SUBMIT",
    "plasmamain_agreed":"I Agree",
    "plasmamain_disagreed":"I Disagree",
    "plasmamain_policy-heading":"Privacy Policy",
    "plasmamain_policy":"-Your personal information is accessible only by employees who need to access your personal information to perform a specific job. /n-We never sell or share your information with any 3rd parties./n-To safeguard your personal information, we respect your privacy and want to protect your personal information and will not share, display or sell any of your personal information./nWe also take several steps to protect your personal information in our facilities./n-Access to your personal information is restricted.",
    "plasmamin_ok":"OK",
    "plasmamin_alert":"Alert",
    "plasmamain_not-eligible":"Sorry! You are not eligible for donation.",
    
   "doc_form-name-hint":"Name",
   "doc_form-name-validation":"Enter your name",
   "doc_form-email-hint":"Email",
   "doc_form-email-validation":"Please enter a valid email",
   "doc_form-phonenumber-hint":"Phone Number",
   "doc_form-phonenumber-validation":"Mobile Number must be of 10 digit",
   "doc_form-degree-hint":"Degree'",
   "doc_form-degree-validation":"Enter your degree",
   "doc_form-organization":"Organisation",
   "doc_form-orginzation-validation":"Enter your organisation",
   "doc_form-submit":"Submit",
   "doc_form-ok":"OK",
   "doc_form-success":"Success",
   "doc_form-thankyou":"Thank you for using SAKECBlue. Your information has been stored in our database and will only be provided to the patient after it books an appointment with you.",
   
   

   "tracing_home-title":"Contact Tracing",
   "tracing_home-status":"Status\n",
   "tracing_home-status-safe":"Safe",
   "tracng_home-bluetooth":"Bluetooth Address\n",
   "tracing_home-bluetooth-address":"Enter Bluetooth Id",
   "tracing_home-bluetooth-edit":"Edit Bluetooth Address",
   "tracing_home-covidpositive":"Are you Covid19 Positive ?",
   "tracing_home-default":"default",
   "tracing_home-scanning-start":"scanning started",
   "tracing_home-stop-scanning":"Stop Scan",
   "tracing_home-scanning_stop":"scanning stoped",
   "tracing_home-enter-bluetooth-address":"Enter your Bluetooth Address",
   "tracing_home-help-for bluetooth-address":" Go to Settings -> About Phone/device/tablet -> Status -> Bluetooth Address",
   "tracing_home-labeltext":"eg. 04:c8:07:10:32:36",
   "tracing_home-submit":"Submit",

   "login_title":"SAKECBlue",
   "login_register-user":"User Registered!",
   "login_tost-message":"Email ID or Password is Wrong",
   "login_title-1":"Login/Register",
   "login_email":"Email",
   "login_email-hint":"Email",
   "login_password":"Password",
   "login_login":"Login",
   "login_register":"Register Account",
   "login_phone-eg":"eg. 9422130234",
   "login_phone":"+91",
   "login_sendOTP":"Send OTP",
   "login_OTP-msg":"OTP Sent to Number ${PhoneNo}, may take 10-15 sec.",
   "login_enterOTP":"Enter OTP",
   "login_lohinwith_number":"Login with Number",
   "login_signup-with-google":"Sign up with Google",
   "login_create-account":"Create Account",
   "login_go_login":"Go to Login",
   
   "validators_email":"Email can't be empty",
   "validators_password":"Password can't be empty",
   "validators_phone-number":"Phone Number can't be empty"

   
    


    
   

    
    

    
}
